export interface IWhatIsDone {
  title: string;
  collaboration: string;
  client: string;
  challenge: string;
  categoryName: string;
}

export const whatIsDoneOnDigit: IWhatIsDone[] = [
  {
    title: 'Візуальна стратегія для соцмереж',
    collaboration: 'Академія ВІЯР + Misto',
    client:
      'Академія Віяр - освітня платформа, що надає професійні курси зі вдосконалення знань у будівельних матеріалах',
    challenge:
      'Академія Віяр прагнула підвищити свою онлайн-присутність та взаємодію зі своєю аудиторією через соціальні мережі. Крім того, клієнт бажав оновити дизайн свого профілю в Instagram та надати йому стильний та професійний вигляд.',
    categoryName: 'Digital-просування',
  },

  {
    title: 'Бренд-стратегія',
    collaboration: 'vav Synergy + Misto',
    client:
      'Цей проект спрямований на оптимізацію стратегії та тактики рекламних кампаній у сфері працевлаштування в Європі.',
    challenge:
      "Компанія стикалася із викликами, пов'язаними із неефективністю попереднього спеціаліста з таргетованої реклами. Це вимагало негайних дій для виявлення нових резервів та впровадження стратегічних змін.",
    categoryName: 'Digital-просування',
  },
];
