interface IWhoWeAre {
  title: string;
  description: string;
}

export const WhoWeAreData: IWhoWeAre[] = [
  {
    title: 'Ми профі',
    description:
      'Усі в команді мають досвід роботи з різними нішами та типами бізнесу.',
  },

  {
    title: 'Ми працюємо не з рекламою, а з вашим бізнесом',
    description:
      'Ми розуміємо, що таке цілі продажів та знаємо, як важлива окупність реклами. Нам не все одно, які ліди потрапляють до вашої CRM-системи.',
  },

  {
    title: 'Ми креативні',
    description:
      'Це не значить, що тексти вашої реклами будуть у віршах чи ми запропонуємо додати кота у візуал. Креатив для нас — це пошук найкращого рішення, яке вирізнятиме вас серед конкурентів та дасть найвищий результат.',
  },
  {
    title: 'Із нами просто',
    description:
      'Ми забезпечуємо високий рівень сервісу та залученості, щоб і звіти вчасно, і розуміння цих звітів було — коротше,  ведемо клієнта за ручку.',
  },
];
